<?php

return [
    /*
    Home
    */
    'uwts' => 'غير متأكد ماذا تدرس؟',
    'halh' => 'إلقي نظره هنا..',
    'our_serv' => 'خدماتنا',
    'wcys' => 'أين يمكنك الدراسه ؟',
    'tsdpbs' => 'وجهات الدراسة العليا التي يفضلها الطلاب',
    'client_rev' => 'آراء وقصص النجاح من بعض من عملائنا',
    'our_spons' => 'الرعاة',
    /*
    Serves
    */
    'universities' => 'الجامعات',
    'courses' => 'الكورسات',
    'countries' => 'الدول',
    'users' => 'المستخدمين',
    /*
    Feature Universities
    */
    'featured_universities' => 'جامعات مميزه',
    'featured_universities_msg' => 'وفيما يلي قائمة شاملة للجامعات مقرها في عشر دول حيث يمكنك الدراسة. يمكنك تضييق نطاق البحث اكثر بناء على معايير جديدة، مثل الوجهات المفضلة، تقييما الطالب والترتيب. البدء في البحث والعثور على جامعة مثالية خارج البلاد!',
    'view_by' => 'العرض ب',
    'all_country' => 'كل الدول',
    'sorted_by' => 'الترتيب ب',
    'scho_ava' => 'المنح المتاحة',
    'rankings' => 'الترتيب',
    'popularty' => 'الشعبية',
    'reviews' => 'المراجعه',
    /*
    Featured Courses
    */
    'featured_courses' => 'كورسات مميزه',
    /*
    Universities
    */
    'tiuni' => 'افضل الجامعات العالميه',
    /*
    DOWNLOADS SECTION
    */
    'downloads_section' => 'قسم التحميلات',
    'downloads_ads' => 'التحميلات',
    'affc' => 'نموذج طلب الدعوة',
    'ffps' => 'شكل لبيان المؤقت الأهلية',
    'ffms' => 'شكل لشهادة الهجرة',
    'afcin' => 'طلب تغيير في الاسم / العنوان / الموضوع',
    'afsmf' => 'طلب للحصول على شكل دراسة المواد',
    'affas' => 'طلب للحصول على شكل مجاني ومنح الدراسية',
    'aftc' => 'طلب للحصول على شهادة التحويل',
    'aftpo' => 'طلب للحصول على نسخة من الجواب كتب المقررة (للتحميل)',
    'aftvf' => 'طلب للحصول على شكل التأكيد (للتحميل)',
    'aftrf' => 'طلب للحصول على شكل ثورة (تحميل)',
    'ltsa' => 'تبحث الدراسة في الخارج؟',
    'wchy' => 'يمكننا مساعدتك. طلب مكالمة تشكل لنا والحصول على مشورة مجانية للدراسة في الخارج.',
    'fname' => 'الاسم الاول*',
    'lname' => 'الاسم الاخير*',
    'email' => 'الايميل*',
    'sycc' => 'اختار رمز دولتك *',
    'mobile_num' => 'رقم التليفون*',
    'mob_num' => 'التليفون',
    'casl' => 'اختر المستوى الدراسي',
    'cbv' => 'شهادة / المهني',
    'Undergraduate' => 'لم تتخرج',
    'Postgraduate' => 'دراسات عليا',
    'Doctoral_Degrees' => 'درجة الدكتوراه',
    'MBAs' => 'ماجستير في إدارة الأعمال',
    'wdypts' => 'متي تخطط للدراسه ؟ *',
    'ptts' => 'فضل وقت التحدث *',
    'Anytime' => 'اي وقت',
    'Between' => 'بين',
    'smfad' => 'ارسل لي نصيحة مجانية عن طريق البريد الإلكتروني',
    'cmback' => 'اعد الإتصال بي',
    /*
    log in
    */
    'linto' => 'تسجيل الدخول الي',
    'email_req' => 'الايميل',
    'pass_req' => 'كلمة السر',
    'Register' => 'تسجيل',
    'fpass' => 'نسيت كلمة المرور ؟',
    'ousl' => 'او استخدم الدخول ب',
    /* 
    sign up
    */
    'can' => 'إنشاء حساب',
    'wdywts' => 'أين تريد الدراسه',
    'chocou' => 'أختار الدوله ....',
    'pass_req_conf' => 'تأكيد كلمة المرور*',
    'ihr' => 'لقد قرأت',
    'aatt' => 'وأوافق عليهم.',
    'create' => 'إنشاء',
    'address_cont' => 'العنوان',
    'ftadd' => 'البحث عن العنوان',
    'send_msg' => 'ارسل رساله',
    /*
    search
    */
    'scholarships' => 'منحه دراسيه',
    'select_courses' => 'اختيار الكورس(*)',
    'all_courses' => 'كل الكورسات',
    'select_level' => 'اختيار المستوي(*)',
    'all_level' => 'كل المستويات',
    'select_country' => 'اختيار الدوله(*)',
    'all_country' => 'كل الدول',
    'select_uni' => 'اختيار الجامعه(*)',
    'all_uni' => 'كل الجامعات',
    ];